

<?php include('assets/includes/header.php');?>
<!-- Bread crumb  -->
<section class="breadcrumb-area bg-overlay ">
        <div class="container ">
            <div class="row  align-items-center">
                <div class="col-12">
                    <div class="breadcrumb-content">
                        <nav aria-label="breadcrumb">
                            <ol class="breadcrumb">
                                <li class="breadcrumb-item"><a href="index.php"> गृह पृष्ठ</a></li>
                                <li class="breadcrumb-item active" aria-current="page">CEOको सन्देश</li>
                            </ol>
                        </nav>
                    </div>
                </div>
            </div>
        </div>
    </section>

<!--End Bread crumb  -->
<!--MESSAGE SECTION-->
<section class="message-board">
    <div class="container">
        <div class="row">
            <div class="col-lg-4">
                <div class="left-side">
                    <img src="assets/images/CEO.png">
        <p><span>सन्तोष बजगाईं</span></p>
                    <p><span>CEO</span></p>
                </div>
            </div>
            <div class="col-lg-8">
                <div class|="right-side">                <h5>CEOको सन्देश</h5>
                <p>२०२१ को अन्तिम चौमासिकमा प्रवेश गर्दा, हामी पूर्ण रूपमा कोभिड ग्रस्त रहन्छौं र हामीले आफूलाई धेरै
                    लामो समयको लागि भाइरससँग बाँच्ने नयाँ सामान्यमा समायोजन गर्नुपर्ने देखिन्छ। देशमा वित्तीय सहकारीको
                    एकमात्र केन्द्रीय महासंघको रूपमा, सहकारी विपद्को श्रापको बाबजुद पनि राष्ट्रभरका सदस्यहरूलाई अझ
                    गम्भीर र बलियो रूपमा सेवा गर्न दृढतापूर्वक प्रतिबद्ध छ। फलस्वरूप, हामीले ‘सद्भावपूर्ण सहयोगबाट
                    लचिलोपनको निर्माण’ भन्ने उपयुक्त नाराका साथ चार वर्षे मार्गचित्र (२०२०-२०२३) तयार पार्दै
                    डिजिटाइजेसन, नेटवर्क व्यवस्थापन र सहकारीबीचको सहकार्यको यात्रा सुरु गरेका छौं।</p>
                <p>ललितपुर जिल्ला बचत तथा ऋण सहकारी संघ लि. २०५० सालमा स्थापना भई जिल्ला भित्र बचत तथा ऋणको कारोबार
                    मार्फत संस्थाले सदस्य मार्फत सामाजिक, आर्थिक, सांस्कृतिक उद्देश्य पुरा गर्न स्ंथापना भई संचालनमा
                    रहेका सहकारी संस्थाहरुको विकास, प्रवद्धन तथा सम्बद्र्धन गर्दै सहकारी मूल्य, मान्यता, आदर्श र
                    सिद्धान्तलाई अनुशरण गरि सहकारी पद्धति मार्फत सदस्यहरुको आर्थिक, सामाजिक र सांस्कृतिक रुपान्तरण गरि
                    एउटा सम्वृद्ध समाजको निमार्णका लागि क्रियाशील संघ हो । संचालनमा रहेका सम्पूर्ण बचत तथा ऋण सहकारी
                    संस्थाहरुको प्रवद्र्धन तथा सहकारीमैत्री नीति निर्माणका सवालमा पैरवी र पहलकदमी गर्दै सहकारी अभियानमा
                    एउटा अब्बल संघ रहेको व्यहोरा सर्वविधितै छ ।</p>

                <p> आफ्ना सदस्य संस्थाहरुलाई सबल, सक्षम र आधुनिक बनाउनको लागि यस संघले निरन्तर रुपमा सहकारी शिक्षा,
                    तालिम तथा विभिन्न खाले शैक्षिक भ्रमणहरुको आयोजना गरिरहेको छ । संस्थाहरुलाई आवश्यक परेको बेलामा
                    जस्तोसुकै सहयोग गर्न संघ तत्पर छ । सदस्य संस्थाहरुमा योजनाबद्ध ढंगले नियमित अनुगमन गरि आवश्यकता
                    अनुसार रचनात्मक सल्लाह तथा सुझाव दिई संघले अभिभावकको भुमिका निर्वाह गरिरहेको छ ।</p>

                <p> यस संघले ललितपुर जिल्ला भित्र रहेका बचत तथा ऋण सहकारी संस्थाहरुको हितमा हुने गरि संस्था सञ्चालन गर्न
                    मार्गनिर्देशन दिने, सहकारी संस्थाका सञ्चालकहरुको क्षमता अभिवृद्धिका लागि तालिम तथा गोष्ठीहरु आयोजना
                    गरि सहकारी संस्थाहरको संख्यात्मक भन्दा पनि गुणात्मक विकास गर्न जोड दिदै आएको छ । दिगो विकास लक्ष्य
                    अनुरुप संयुक्त राष्ट्र संघले तय गरेका लक्ष्यहरुलाई पुरा गर्न संघ क्रियाशिल रहेको छ ।</p>
                <p>
                    संघको आधार नै जिल्लाभरका प्रारम्भिक संस्थाहरु हुन् र संस्थाहरुको क्षमतामा आवश्यक विकास गरी समुदायमा
                    आधारित प्रतिस्पर्धि वित्तीय सहकारी संस्थाहरु निर्माण गरी समाजका सबै वर्गहरुको लागि वित्तीय पहुँच
                    अत्यावश्यक छ र यसको विकल्प सहकारी संस्थाहरु नै हो भन्ने सन्देश लिएर जानुपर्ने आजको आवश्यकता हो ।
                    यसको वाहक भनेको समुदायमा प्रभावकारी वित्तीय सेवा संचालन नै प्रमुख विषय हो । प्रभावकारी वित्तीय सेवा
                    संचालन गर्नका लागि सक्षम मानविय श्रोतको विकास गर्नु, प्राविधिक संस्कारको विकास गर्नु, संस्थागत
                    पहिचानको निर्माण गर्नु, विधिको आधारमा संस्था संचालन गर्नु, योजनाबद्ध ढंगबाट संस्थाका गतिविधि संचालन
                    गर्नु, दक्ष र सक्षम कर्मचारी तथा सचेत संचालक समितिको निर्माण गर्नु नै संघको लक्ष्य रहेको छ । यसैमा
                    आधारित भएर आफ्ना सदस्य संस्थाहरुलाई दिगो र गुणस्तर बनाउन संघ क्रियाशिल रहेको छ ।</p>
                </p>


            </div>
</div>

        </div>
    </div>
</section>
<!--MESSAGE SECTION ENDS-->



<?php include('assets/includes/footer.php');?>