<?php include('assets/includes/header.php');?>
<!-- Bread crumb  -->
<section class="breadcrumb-area bg-overlay ">
        <div class="container ">
            <div class="row  align-items-center">
                <div class="col-12">
                    <div class="breadcrumb-content">
                        <nav aria-label="breadcrumb">
                            <ol class="breadcrumb">
                                <li class="breadcrumb-item"><a href="index.php"> गृह पृष्ठ</a></li>
                                <li class="breadcrumb-item"><a href="index.php"> सूचनाहरू</a></li>
                                <li class="breadcrumb-item active" aria-current="page">सूचना</li>
                            </ol>
                        </nav>
                    </div>
                </div>
            </div>
        </div>
    </section>

<!--End Bread crumb  -->

<section class="notice-page mid-part2 ">
    <div class="container pt-2 pb-2 mt-3">
        <div class="row">
            <div class="col-lg-9 col-md-12 mb-2">
                <div class="col-md-12 mid-inner notice">
                    <h3>ललितपुर बचत संघको बारे</h3>
                    <p class="  mid-inner-box">
                        ललितपुर जिल्ला बचत तथा ऋण सहकारी संघ लि। सहकारी ऐन २०४८ बमोजिम मिति २०५० साल असोज ३ गते स्थापना
                        भएको ललितपुर जिल्लाका बचत तथा ऋण सहकारी संस्थाहरुकोे जिल्ला स्तरिय छाता संगठन हो । यस संघमा ५११
                        वटा प्रारम्भिक संस्थाहरु आवद्ध भैसकेका छन् । स्थापनाकाल देखि नै यस संघले सदस्य संस्थाहरुको विकास
                        र प्रवर्धनका लागि विभिन्न प्रकारका सेवाहरु जस्तै तालिम, शिक्षा, गोष्ठि, अन्तरलगानी लगायतका
                        कार्यक्रमहरु संचालन गर्दै आईरहेको छ । ललितपुर जिल्लामा दर्ता भएका ५६९ बचत तथा ऋण सहकारी
                        संस्थामध्ये हाल संघमा महिलाबाट सञ्चालित सहकारी संस्था ३९ र अन्य बचत तथा ऋण सहकारी संस्था ४७२ गरि
                        कुल ५११ बचत ऋण सहकारी संस्था संघमा आवद् भईसकेका छन् ।
                        ललितपुर जिल्लाका ग्रामिण तथा शहरी क्षेत्रका जनसमुदायहरुद्ररा संचालित बचत तथा ऋण सहकारी
                        संस्थाहरुलाई संगठित गर्न तथा सहकारी सिद्धान्त अनुसार ससाना समुहमा सक्रिय भई नियमित रुपमा बचत
                        संकलन गरी सदस्यहरुको आर्थिक तथा सामाजिक विकास गर्ने उद्देश्यले प्रचलित सहकारी ऐन २०४८ को दफा १२
                        ले लिएको अधिकार प्रयोग गरी तथा नियमावली २०४९ अनुसार प्रारम्भिक बचत तथा ऋण सहकारी संस्थाहरुलाई
                        सहकारी सिद्धान्त मूल्य मान्यता अनुरुप मार्गदर्शन दिई जिल्लामा बचत तथा ऋण सहकारी संस्थाहरुलाई
                        सहकारी सिद्धान्त मूल्यमान्यता अनुरुप उपयुक्त मार्गदर्शन दिई जिल्लाका बचत तथा ऋण सहकारीको
                        अभियानललाई समन्वयात्मक रुपमा संचालन गर्न तथा सदस्यसंस्थाहरुको संस्थागत विकासमा सहयोग पुर्याउन
                        २०५० असोज ३ गते ललितपुर जिल्लामा सञ्चालित ५ वटा वचत तथा ऋण सहकारी संस्थाका प्रतिनिधिहरुको
                        प्रारम्भिक भेलाले ललितपुर जिल्लामा सञ्चालित वचत तथा ऋण सहकारी संस्थाहरुलाई एउटै छातामुनी गोलबद्ध
                        गर्न ललितपुर जिल्ला वचत तथा ऋण सहकारी संघ लिमिटेड कोे विधिवत दर्ता भएको थियो
                    </p>
                    <img src="assets/images/blog/news-2.jpg">
                     <p class="  mid-inner-box">
                        ललितपुर जिल्ला बचत तथा ऋण सहकारी संघ लि। सहकारी ऐन २०४८ बमोजिम मिति २०५० साल असोज ३ गते स्थापना
                        भएको ललितपुर जिल्लाका बचत तथा ऋण सहकारी संस्थाहरुकोे जिल्ला स्तरिय छाता संगठन हो । यस संघमा ५११
                        वटा प्रारम्भिक संस्थाहरु आवद्ध भैसकेका छन् । स्थापनाकाल देखि नै यस संघले सदस्य संस्थाहरुको विकास
                        र प्रवर्धनका लागि विभिन्न प्रकारका सेवाहरु जस्तै तालिम, शिक्षा, गोष्ठि, अन्तरलगानी लगायतका
                        कार्यक्रमहरु संचालन गर्दै आईरहेको छ । ललितपुर जिल्लामा दर्ता भएका ५६९ बचत तथा ऋण सहकारी
                        संस्थामध्ये हाल संघमा महिलाबाट सञ्चालित सहकारी संस्था ३९ र अन्य बचत तथा ऋण सहकारी संस्था ४७२ गरि
                        कुल ५११ बचत ऋण सहकारी संस्था संघमा आवद् भईसकेका छन् ।
                        ललितपुर जिल्लाका ग्रामिण तथा शहरी क्षेत्रका जनसमुदायहरुद्ररा संचालित बचत तथा ऋण सहकारी
                        संस्थाहरुलाई संगठित गर्न तथा सहकारी सिद्धान्त अनुसार ससाना समुहमा सक्रिय भई नियमित रुपमा बचत
                        संकलन गरी सदस्यहरुको आर्थिक तथा सामाजिक विकास गर्ने उद्देश्यले प्रचलित सहकारी ऐन २०४८ को दफा १२
                        ले लिएको अधिकार प्रयोग गरी तथा नियमावली २०४९ अनुसार प्रारम्भिक बचत तथा ऋण सहकारी संस्थाहरुलाई
                        सहकारी सिद्धान्त मूल्य मान्यता अनुरुप मार्गदर्शन दिई जिल्लामा बचत तथा ऋण सहकारी संस्थाहरुलाई
                        सहकारी सिद्धान्त मूल्यमान्यता अनुरुप उपयुक्त मार्गदर्शन दिई जिल्लाका बचत तथा ऋण सहकारीको
                        अभियानललाई समन्वयात्मक रुपमा संचालन गर्न तथा सदस्यसंस्थाहरुको संस्थागत विकासमा सहयोग पुर्याउन
                        २०५० असोज ३ गते ललितपुर जिल्लामा सञ्चालित ५ वटा वचत तथा ऋण सहकारी संस्थाका प्रतिनिधिहरुको
                        प्रारम्भिक भेलाले ललितपुर जिल्लामा सञ्चालित वचत तथा ऋण सहकारी संस्थाहरुलाई एउटै छातामुनी गोलबद्ध
                        गर्न ललितपुर जिल्ला वचत तथा ऋण सहकारी संघ लिमिटेड कोे विधिवत दर्ता भएको थियो
                    </p>
                    <div class="quote-part">

                                <blockquote class="blockquote-02 blockquote-02__top">

                                    <p>मैले गरेको कामको उत्कृष्ट गुणस्तरको कत्तिको कदर गर्छु भन्न चाहन्छु
                                        आफ्नो कर्मचारी द्वारा। चिन्ता नगरी, मलाई थाहा छ कि मसँग सफा घर आउनेछ
                                        तपाईं समाप्त भएपछि घर। यो अक्सर छैन कि तपाईं एक हुन सक्छ
                                        सेवा प्रदायकले तपाईंले तिनीहरूलाई काममा राख्नुभएको र भएको कार्यहरू पूरा
                                        गर्नुहोस्</p>
                                    <div class="blockquote-02__notes"><span class="base-dark">—भास्कर दाहाल</span>
                                        साना व्यवसाय मालिक</div>
                                </blockquote>


                            </div>
                   <div class="comment">
                        <h5>टिप्पणीहरू:</h5>
                      <div class="fb-comments" data-href="https://www.facebook.com/" data-width="10%" data-numposts="5"></div>
                    </div>
                </div>
                  
            </div>
            <div class="col-lg-3 col-md-12">
                <?php include('assets/includes/widget.php');?>
            </div>

        </div>
    </div>
    </div>
    </div>
</section>


<?php include('assets/includes/footer.php');?>